Repository: mblarsen/equalease
Catalog: EqualEase/EqualEase/Localizable.xcstrings
Source language: en
Languages: da, de, es

source: %@ Copy
da: %@ Kopi
de: %@ Kopie
es: %@ copia

source: %@ decibels
da: %@ decibel
de: %@ Dezibel
es: %@ decibelios

source: %@ hertz band
da: %@ hertz-bånd
es: Banda de %@ hercios

# %@ is at %lld%%, below your %lld%% low-volume threshold.
source: %1$@ is at %2$lld%%, below your %3$lld%% low-volume threshold.
da: %1$@ er på %2$lld%%, under din grænseværdi på %3$lld%% for lav lydstyrke.
de: %1$@ liegt bei %2$lld%% und damit unter deinem Schwellenwert für niedrige Lautstärke von %3$lld%%.
es: %1$@ está al %2$lld%%, por debajo de tu umbral de volumen bajo del %3$lld%%.

source: %@ volume
da: %@-lydstyrke
de: Lautstärke von %@
es: Volumen de %@

# %@ · PID %d · process object %u
source: %1$@ · PID %2$d · process object %3$u
da: %1$@ · PID %2$d · procesobjekt %3$u
de: %1$@ · PID %2$d · Prozessobjekt %3$u
es: %1$@ · PID %2$d · objeto de proceso %3$u

source: %@ · paused
da: %@ · sat på pause
de: %@ · pausiert
es: %@ · en pausa

# %@. Restarting audio routing to %@…
source: %1$@. Restarting audio routing to %2$@…
da: %1$@. Genstarter lydrouting til %2$@…
de: %1$@. Audio-Routing zu %2$@ wird neu gestartet…
es: %1$@. Reiniciando la ruta de audio hacia %2$@…

source: %lld percent
da: %lld procent
de: %lld Prozent
es: %lld por ciento

source: 10-band EQ
da: 10-bånds-EQ
es: EQ de 10 bandas

source: 10-band equalizer graph
da: 10-bånds-equalizergraf
de: 10-Band-Equalizer-Grafik
es: Gráfico del ecualizador de 10 bandas

source: About EqualEase
da: Om EqualEase
de: Über EqualEase
es: Acerca de EqualEase

source: Active
da: Aktiv
de: Aktiv
es: Activo

# Active app %@ (%@) remembers %@.
source: Active app %1$@ (%2$@) remembers %3$@.
da: Aktiv app %1$@ (%2$@) husker %3$@.
de: Aktive App %1$@ (%2$@) merkt sich %3$@.
es: La app activa %1$@ (%2$@) recuerda %3$@.

# Active website %@ (%@) remembers %@.
source: Active website %1$@ (%2$@) remembers %3$@.
da: Aktivt websted %1$@ (%2$@) husker %3$@.
de: Aktive Website %1$@ (%2$@) merkt sich %3$@.
es: El sitio web activo %1$@ (%2$@) recuerda %3$@.

# Active: routing processed system audio to %@ (%@).
source: Active: routing processed system audio to %1$@ (%2$@).
da: Aktiv: router behandlet systemlyd til %1$@ (%2$@).
de: Aktiv: Verarbeitetes Systemaudio wird per Routing an %1$@ geleitet (%2$@).
es: Activo: audio del sistema procesado hacia %1$@ (%2$@).

source: Allow Notifications…
da: Tillad notifikationer…
de: Mitteilungen erlauben…
es: Permitir notificaciones…

source: Allow automation to change sound settings
da: Tillad automatisering at ændre lydindstillinger
de: Automatisierung zum Ändern der Toneinstellungen erlauben
es: Permitir que la automatización cambie los ajustes de sonido

source: Allow phone remote control on the local network
da: Tillad telefonfjernbetjening på det lokale netværk
de: Telefon-Fernsteuerung im lokalen Netzwerk erlauben
es: Permitir control remoto desde el teléfono en la red local

source: Allowed
da: Tilladt
de: Erlaubt
es: Permitidas

source: App Language
da: Appsprog
de: App-Sprache
es: Idioma de la app

# App audio mode: Mute
source: Mute
da: Slå lyd fra
de: Stumm
es: Silenciar

# App audio mode: Off
source: Off
da: Fra
de: Aus
es: Sin procesar

# App audio mode: On
source: On
da: Til
de: Ein
es: Procesar

source: Approve EqualEase in System Settings > General > Login Items to finish enabling launch at login.
da: Godkend EqualEase i Systemindstillinger > Generelt > Loginemner for at færdiggøre aktivering af start ved login.
de: Genehmige EqualEase in Systemeinstellungen > Allgemein > Anmeldeobjekte, um das Starten bei der Anmeldung vollständig zu aktivieren.
es: Aprueba EqualEase en Ajustes del Sistema > General > Ítems de inicio para terminar de activar la apertura al iniciar sesión.

source: Audio apps changed
da: Lydapps ændret
de: Audio-Apps geändert
es: Apps de audio cambiadas

# Audio routing status: Stopped
source: Stopped
da: Stoppet
de: Gestoppt
es: Detenido

source: Audio stays on this Mac
da: Lyden bliver på denne Mac
de: Audio bleibt auf diesem Mac
es: El audio se queda en este Mac

source: Auth payload must include clientID and token.
da: Godkendelsesdata skal indeholde clientID og token.
de: Die Auth-Nutzlast muss clientID und Token enthalten.
es: La carga de autenticación debe incluir clientID y token.

source: Automatically raise supported microphones to a minimum
da: Hæv automatisk understøttede mikrofoner til et minimum
de: Unterstützte Mikrofone automatisch auf ein Minimum anheben
es: Elevar automáticamente los micrófonos compatibles hasta un mínimo

source: Available outputs
da: Tilgængelige output
de: Verfügbare Ausgaben
es: Salidas disponibles

source: Band
da: Bånd
es: Banda

source: Bypass
da: Omgå
es: Omitir

source: Bypass EQ processing
da: Bypass EQ-behandling
de: EQ-Verarbeitung umgehen
es: Omitir procesamiento de EQ

source: Bypass: pass through unprocessed.
da: Bypass: send igennem ubehandlet.
de: Bypass: unverarbeitet durchleiten.
es: Bypass: pasar sin procesar.

source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar

source: Cancel Pairing
da: Annuller parring
de: Kopplung abbrechen
es: Cancelar enlace

source: Choose System Default to follow your macOS language order. Language changes apply after you quit and reopen EqualEase.
da: Vælg Systemstandard for at følge din macOS-sprogrækkefølge. Sprogændringer træder i kraft, når du afslutter og åbner EqualEase igen.
de: Wähle Systemstandard, um deiner macOS-Sprachreihenfolge zu folgen. Sprachänderungen gelten, nachdem du EqualEase beendet und erneut geöffnet hast.
es: Elige Predeterminado del sistema para seguir el orden de idiomas de macOS. Los cambios de idioma se aplican después de cerrar y volver a abrir EqualEase.

source: Choose the language EqualEase should use after the next launch.
da: Vælg det sprog, EqualEase skal bruge efter næste start.
de: Wähle die Sprache, die EqualEase nach dem nächsten Start verwenden soll.
es: Elige el idioma que EqualEase debe usar después del próximo inicio.

source: Choose the preset to hear and edit in this workbench.
da: Vælg den forudindstilling, du vil høre og redigere i dette arbejdsområde.
de: Wähle das Preset, das du in diesem Arbeitsbereich hören und bearbeiten möchtest.
es: Elige el preajuste que quieres escuchar y editar en este panel de trabajo.

source: Choose where processed audio is sent. Follow system output keeps it matched to your Mac’s current output.
da: Vælg, hvor behandlet lyd sendes hen. Følg systemoutput holder det matchet med din Macs aktuelle output.
de: Wähle, wohin verarbeitetes Audio gesendet wird. „Systemausgabe folgen“ hält es an die aktuelle Ausgabe deines Mac angepasst.
es: Elige a dónde se envía el audio procesado. Seguir la salida del sistema lo mantiene sincronizado con la salida actual de tu Mac.

# Cleaned up %lld stale tap(s) and %lld aggregate device(s).
source: Cleaned up %1$lld stale tap(s) and %2$lld aggregate device(s).
da: Ryddede op i %1$lld forældede tap(s) og %2$lld aggregerede enhed(er).
de: Bereinigt: veraltete Tap-Objekte: %1$lld; Aggregatgeräte: %2$lld.
es: Limpieza completada: taps obsoletos: %1$lld; dispositivos agregados: %2$lld.

source: Cleanup Audio State
da: Ryd op i lydtilstand
de: Audiozustand bereinigen
es: Limpiar estado de audio

source: Clear
da: Ryd
de: Leeren
es: Borrar

source: Command payload is missing a numeric value.
da: Kommandodata mangler en numerisk værdi.
de: Der Befehls-Nutzlast fehlt ein Zahlenwert.
es: La carga del comando no incluye un valor numérico.

source: Command payload must include command/name/action.
da: Kommandodata skal indeholde command/name/action.
de: Die Befehls-Nutzlast muss command/name/action enthalten.
es: La carga del comando debe incluir command/name/action.

source: Configured app taps
da: Konfigurerede app-taps
de: Konfigurierte App-Taps
es: Taps de apps configurados

source: Connected — authenticating…
da: Forbundet — godkender…
de: Verbunden — Authentifizierung läuft…
es: Conectado — autenticando…

source: Connecting…
da: Forbinder…
de: Verbindung wird hergestellt…
es: Conectando…

source: Connection error
da: Forbindelsesfejl
de: Verbindungsfehler
es: Error de conexión

source: Could not clean up audio state: %@
da: Kunne ikke rydde op i lydtilstand: %@
de: Audiozustand konnte nicht bereinigt werden: %@
es: No se pudo limpiar el estado de audio: %@

source: Could not start audio routing: %@
da: Kunne ikke starte lydrouting: %@
de: Audio-Routing konnte nicht gestartet werden: %@
es: No se pudo iniciar la ruta de audio: %@

source: Create a new custom preset from the current live EQ and gain settings.
da: Opret en ny brugerdefineret forudindstilling ud fra de aktuelle live-EQ- og gain-indstillinger.
de: Erstelle ein neues eigenes Preset aus den aktuellen Live-EQ- und Gain-Einstellungen.
es: Crea un nuevo preajuste personalizado a partir de los ajustes actuales de EQ y ganancia en vivo.

source: Current
da: Aktuel
de: Aktuell
es: Actual

source: Current focus
da: Aktuelt fokus
de: Aktueller Fokus
es: Foco actual

source: Current input
da: Aktuelt input
de: Aktueller Eingang
es: Entrada actual

source: Current input device: %@
da: Aktuel inputenhed: %@
de: Aktuelles Eingabegerät: %@
es: Dispositivo de entrada actual: %@

source: Current preset
da: Aktuel forudindstilling
de: Aktuelles Preset
es: Preajuste actual

source: Current status
da: Aktuel status
de: Aktueller Status
es: Estado actual

source: Custom
da: Brugerdefineret
de: Eigene
es: Personalizado

source: DSP bypassed
da: DSP bypasset
de: DSP umgangen
es: DSP en bypass

source: Default threshold is 35% and default cap minimum is 50%. EqualEase only watches macOS input volume and posts local notifications on this Mac; it does not capture, route, process, boost, EQ, save, or upload microphone audio.
da: Standardgrænsen er 35%, og standardminimum for hævning er 50%. EqualEase overvåger kun macOS-inputlydstyrke og sender lokale notifikationer på denne Mac; appen optager, router, behandler, booster, EQ-behandler, gemmer eller uploader ikke mikrofonlyd.
de: Der Standardschwellenwert ist 35% und das Standardminimum für die Begrenzung ist 50%. EqualEase beobachtet nur die macOS-Eingangslautstärke und sendet lokale Mitteilungen auf diesem Mac; es erfasst, routet, verarbeitet, verstärkt oder speichert kein Mikrofon-Audio, wendet keinen EQ darauf an und lädt es nicht hoch.
es: El umbral predeterminado es 35% y el mínimo predeterminado de elevación es 50%. EqualEase solo observa el volumen de entrada de macOS y publica notificaciones locales en este Mac; no captura, enruta, procesa, refuerza, ecualiza, guarda ni sube audio del micrófono.

source: Delete
da: Slet
de: Löschen
es: Eliminar

source: Delete "%@"? This cannot be undone.
da: Slet "%@"? Dette kan ikke fortrydes.
de: „%@“ löschen? Dies kann nicht rückgängig gemacht werden.
es: ¿Eliminar "%@"? Esta acción no se puede deshacer.

source: Delete Preset?
da: Slet forudindstilling?
de: Preset löschen?
es: ¿Eliminar preajuste?

source: Denied in macOS
da: Afvist i macOS
de: In macOS verweigert
es: Denegadas en macOS

source: Diagnostic control only: global bypass still routes audio through EqualEase. Per-app bypass is shown below and keeps that app tapped so it can still follow EqualEase’s selected output.
da: Kun diagnostisk kontrol: global bypass sender stadig lyd gennem EqualEase. Bypass pr. app vises nedenfor og holder appen tappet, så den stadig kan følge EqualEases valgte output.
de: Nur Diagnose-Steuerung: Der globale Bypass routet Audio weiterhin durch EqualEase. Der App-Bypass wird unten angezeigt und bindet diese App weiter als Tap ein, damit sie weiter der ausgewählten Ausgabe von EqualEase folgen kann.
es: Solo control de diagnóstico: el bypass global sigue enviando el audio a través de EqualEase. El bypass por app se muestra abajo y mantiene esa app con tap para que pueda seguir la salida seleccionada de EqualEase.

source: Disconnected — retrying…
da: Afbrudt — prøver igen…
de: Getrennt — erneuter Versuch…
es: Desconectado — reintentando…

source: Discovered audio apps
da: Fundne lydapps
de: Erkannte Audio-Apps
es: Apps de audio detectadas

source: EQ off
da: EQ fra
de: EQ aus
es: EQ desactivado

source: EQ on
da: EQ til
de: EQ ein
es: EQ activado

source: Enable 10-band EQ
da: Aktivér 10-bånds-EQ
de: 10-Band-EQ aktivieren
es: Activar EQ de 10 bandas

source: Enter the code from your Mac to pair this remote.
da: Indtast koden fra din Mac for at parre denne fjernbetjening.
de: Gib den Code von deinem Mac ein, um diese Fernsteuerung zu koppeln.
es: Introduce el código de tu Mac para enlazar este control remoto.

source: Enter the six-digit code shown on your Mac.
da: Indtast den sekscifrede kode, der vises på din Mac.
de: Gib den sechsstelligen Code ein, der auf deinem Mac angezeigt wird.
es: Introduce el código de seis dígitos que se muestra en tu Mac.

source: Enter this code on the phone remote. It expires at %@ and is used only once.
da: Indtast denne kode på telefonfjernbetjeningen. Den udløber kl. %@ og bruges kun én gang.
de: Gib diesen Code auf der Telefon-Fernsteuerung ein. Er läuft um %@ ab und wird nur einmal verwendet.
es: Introduce este código en el control remoto del teléfono. Caduca en %@ y solo se usa una vez.

source: Envelope is missing a supported type.
da: Konvolutten mangler en understøttet type.
de: Dem Umschlag fehlt ein unterstützter Typ.
es: Al sobre le falta un tipo compatible.

source: Envelope must be a JSON object.
da: Konvolutten skal være et JSON-objekt.
de: Der Umschlag muss ein JSON-Objekt sein.
es: El sobre debe ser un objeto JSON.

source: EqualEase Remote
da: EqualEase-fjernbetjening
de: EqualEase-Fernsteuerung
es: Control remoto de EqualEase

source: EqualEase can launch quietly in the menu bar. Audio routing stays off until you turn it on, unless you explicitly enable automatic routing here. Audio processing happens locally on this Mac.
da: EqualEase kan starte diskret i menulinjen. Lydrouting forbliver slået fra, indtil du slår den til, medmindre du udtrykkeligt aktiverer automatisk routing her. Lydbehandling sker lokalt på denne Mac.
de: EqualEase kann unauffällig in der Menüleiste starten. Audio-Routing bleibt aus, bis du es einschaltest, es sei denn, du aktivierst hier ausdrücklich automatisches Routing. Die Audioverarbeitung erfolgt lokal auf diesem Mac.
es: EqualEase puede abrirse discretamente en la barra de menús. La ruta de audio permanece desactivada hasta que la actives, salvo que actives explícitamente la ruta automática aquí. El procesamiento de audio se realiza localmente en este Mac.

source: EqualEase can switch to this preset whenever %@ becomes the active app, then return to your selected default preset when you switch away.
da: EqualEase kan skifte til denne forudindstilling, når %@ bliver den aktive app, og derefter vende tilbage til din valgte standardforudindstilling, når du skifter væk.
de: EqualEase kann zu diesem Preset wechseln, sobald %@ die aktive App wird, und danach zu deinem ausgewählten Standardpreset zurückkehren, wenn du wegwechselst.
es: EqualEase puede cambiar a este preajuste cuando %@ pase a ser la app activa y volver al preajuste predeterminado seleccionado cuando cambies a otra app.

source: EqualEase can switch to this preset whenever %@ is the active website in a supported browser, then fall back to your app or default preset when you switch away.
da: EqualEase kan skifte til denne forudindstilling, når %@ er det aktive websted i en understøttet browser, og derefter falde tilbage til din app- eller standardforudindstilling, når du skifter væk.
de: EqualEase kann zu diesem Preset wechseln, sobald %@ die aktive Website in einem unterstützten Browser ist, und danach auf dein App- oder Standardpreset zurückfallen, wenn du wegwechselst.
es: EqualEase puede cambiar a este preajuste cuando %@ sea el sitio web activo en un navegador compatible y volver al preajuste de la app o al predeterminado cuando cambies a otro sitio.

source: EqualEase couldn't read %@'s current page. Check macOS Automation permission for EqualEase, then try again.
da: EqualEase kunne ikke læse den aktuelle side i %@. Kontrollér macOS-automatiseringstilladelsen for EqualEase, og prøv igen.
de: EqualEase konnte die aktuelle Seite von %@ nicht lesen. Prüfe die macOS-Automatisierungsberechtigung für EqualEase und versuche es erneut.
es: EqualEase no pudo leer la página actual de %@. Comprueba el permiso de Automatización de macOS para EqualEase y vuelve a intentarlo.

source: EqualEase processes audio locally on this Mac. It does not record, save, upload, sell, or share audio.
da: EqualEase behandler lyd lokalt på denne Mac. Appen optager, gemmer, uploader, sælger eller deler ikke lyd.
de: EqualEase verarbeitet Audio lokal auf diesem Mac. Es nimmt Audio nicht auf, speichert es nicht, lädt es nicht hoch, verkauft es nicht und teilt es nicht.
es: EqualEase procesa el audio localmente en este Mac. No graba, guarda, sube, vende ni comparte audio.

source: EqualEase shows input state for convenience only. Input-device selection, microphone routing, and microphone EQ are intentionally out of scope.
da: EqualEase viser inputtilstand kun som en hjælp. Valg af inputenhed, mikrofonrouting og mikrofon-EQ er bevidst uden for scope.
de: EqualEase zeigt den Eingangsstatus nur der Übersicht halber an. Eingabegeräte-Auswahl, Mikrofon-Routing und Mikrofon-EQ sind bewusst nicht Teil des Funktionsumfangs.
es: EqualEase muestra el estado de entrada solo por comodidad. La selección de dispositivos de entrada, la ruta del micrófono y la EQ del micrófono quedan fuera del alcance intencionadamente.

source: External Automation
da: Ekstern automatisering
de: Externe Automatisierung
es: Automatización externa

source: Failed to set input volume
da: Kunne ikke indstille inputlydstyrke
de: Eingangslautstärke konnte nicht gesetzt werden
es: No se pudo ajustar el volumen de entrada

source: Failed: %@
da: Mislykkedes: %@
de: Fehlgeschlagen: %@
es: Error: %@

source: Follow system output
da: Følg systemoutput
de: Systemausgabe folgen
es: Seguir salida del sistema

source: Hide
da: Skjul
de: Ausblenden
es: Ocultar

source: Hide %@ controls
da: Skjul %@-kontroller
de: %@-Steuerungen ausblenden
es: Ocultar controles de %@

source: Hide input volume controls
da: Skjul kontroller til inputlydstyrke
de: Steuerungen für Eingangslautstärke ausblenden
es: Ocultar controles de volumen de entrada

source: Hide routing controls
da: Skjul routingkontroller
de: Routing-Steuerungen ausblenden
es: Ocultar controles de ruta de audio

source: If development audio gets stuck silent, stop routing and clean up EqualEase-owned Core Audio taps and aggregate devices.
da: Hvis udviklingslyd sætter sig fast i stilhed, så stop routing og ryd op i Core Audio-taps og aggregerede enheder, som EqualEase ejer.
de: Wenn Entwicklungs-Audio stumm hängen bleibt, stoppe das Routing und bereinige die Core-Audio-Taps und Aggregatgeräte, die EqualEase gehören.
es: Si el audio de desarrollo se queda en silencio, detén la ruta de audio y limpia los taps de Core Audio y dispositivos agregados propiedad de EqualEase.

source: Ignores app and website preset rules and keeps the current preset while you switch focus.
da: Ignorerer regler for app- og webstedsforudindstillinger og beholder den aktuelle forudindstilling, mens du skifter fokus.
de: Ignoriert App- und Website-Preset-Regeln und behält das aktuelle Preset bei, während du den Fokus wechselst.
es: Ignora las reglas de preajustes de apps y sitios web, y mantiene el preajuste actual mientras cambias el foco.

source: Input Volume
da: Inputlydstyrke
de: Eingangslautstärke
es: Volumen de entrada

source: Input volume
da: Inputlydstyrke
de: Eingangslautstärke
es: Volumen de entrada

# Input volume capability: Unavailable
source: Unavailable
da: Ikke tilgængelig
de: Nicht verfügbar
es: No disponible

source: Input volume is OK.
da: Inputlydstyrken er OK.
de: Eingangslautstärke ist OK.
es: El volumen de entrada está bien.

source: Input volume is low.
da: Inputlydstyrken er lav.
de: Eingangslautstärke ist niedrig.
es: El volumen de entrada es bajo.

source: Input volume is low; EqualEase could not set this device's input volume.
da: Inputlydstyrken er lav; EqualEase kunne ikke indstille denne enheds inputlydstyrke.
de: Eingangslautstärke ist niedrig; EqualEase konnte die Eingangslautstärke dieses Geräts nicht setzen.
es: El volumen de entrada es bajo; EqualEase no pudo ajustar el volumen de entrada de este dispositivo.

source: Input volume is low; automatic capping is unavailable for this device.
da: Inputlydstyrken er lav; automatisk hævning er ikke tilgængelig for denne enhed.
de: Eingangslautstärke ist niedrig; automatische Begrenzung ist für dieses Gerät nicht verfügbar.
es: El volumen de entrada es bajo; la elevación automática no está disponible para este dispositivo.

source: Input volume is low; cap attempt is rate-limited.
da: Inputlydstyrken er lav; forsøg på at hæve er hastighedsbegrænset.
de: Eingangslautstärke ist niedrig; der Begrenzungsversuch ist vorübergehend gesperrt.
es: El volumen de entrada es bajo; el intento de elevación está limitado temporalmente.

# Input volume summary: Unavailable
source: Unavailable
da: Ikke tilgængelig
de: Nicht verfügbar
es: No disponible

source: Input volume was low and EqualEase raised it to %lld%%.
da: Inputlydstyrken var lav, og EqualEase hævede den til %lld%%.
de: Die Eingangslautstärke war niedrig und EqualEase hat sie auf %lld%% angehoben.
es: El volumen de entrada era bajo y EqualEase lo elevó al %lld%%.

source: Keep EqualEase off and show the normal controls.
da: Hold EqualEase slået fra, og vis de normale kontroller.
de: EqualEase ausgeschaltet lassen und die normalen Steuerungen anzeigen.
es: Mantener EqualEase desactivado y mostrar los controles normales.

source: Language
da: Sprog
de: Sprache
es: Idioma

source: Last cap attempt
da: Seneste hæveforsøg
de: Letzter Begrenzungsversuch
es: Último intento de elevación

source: Last notification
da: Seneste notifikation
de: Letzte Mitteilung
es: Última notificación

source: Launch EqualEase when you log in
da: Start EqualEase, når du logger ind
de: EqualEase bei der Anmeldung starten
es: Abrir EqualEase al iniciar sesión

# Launch at Login: Off
source: Off
da: Fra
de: Aus
es: Desactivado

# Launch at Login: On
source: On
da: Til
de: Ein
es: Activado

# Launch at Login: Unknown
source: Unknown
da: Ukendt
de: Unbekannt
es: Desconocido

source: Local Network Remote
da: Fjernbetjening på lokalt netværk
de: Fernsteuerung im lokalen Netzwerk
es: Control remoto de red local

# Local-network remote status: Stopped
source: Stopped
da: Stoppet
de: Gestoppt
es: Detenido

source: Low
da: Lav
de: Niedrig
es: Bajo

source: Low Microphone Volume Protection
da: Beskyttelse mod lav mikrofonlydstyrke
de: Schutz bei niedriger Mikrofonlautstärke
es: Protección contra volumen bajo del micrófono

source: Low-volume detection unavailable for this input device.
da: Registrering af lav lydstyrke er ikke tilgængelig for denne inputenhed.
de: Erkennung niedriger Lautstärke ist für dieses Eingabegerät nicht verfügbar.
es: La detección de volumen bajo no está disponible para este dispositivo de entrada.

source: Low-volume threshold
da: Grænse for lav lydstyrke
de: Schwellenwert für niedrige Lautstärke
es: Umbral de volumen bajo

source: Manage
da: Administrer
de: Verwalten
es: Gestionar

source: Manage EqualEase…
da: Administrer EqualEase…
de: EqualEase verwalten…
es: Gestionar EqualEase…

source: Manage presets
da: Administrer forudindstillinger
de: Presets verwalten
es: Gestionar preajustes

source: Manual restart requested
da: Manuel genstart anmodet
de: Manueller Neustart angefordert
es: Reinicio manual solicitado

# Menu bar routing status: Active
source: Active
da: Aktiv
de: Aktiv
es: Activo

# Menu bar routing status: Failed
source: Failed
da: Mislykkedes
de: Fehlgeschlagen
es: Error
